[
  "discordian-plugin",
  "obsidian-collapse-all-plugin",
  "obsidian-checklist-plugin",
  "obsidian-auto-link-title",
  "obsidian-admonition",
  "ProxyGithub",
  "chesser-obsidian",
  "card-board",
  "flashcards-obsidian",
  "fantasy-calendar",
  "heatmap-calendar",
  "big-calendar",
  "better-pdf-plugin",
  "beeminder-word-count-plugin",
  "block-reference-count",
  "convert-url-to-iframe",
  "copy-as-html",
  "copy-as-latex",
  "copy-url-in-preview",
  "css-snippets",
  "csv-obsidian",
  "drawio-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "mx-bili-plugin",
  "mousewheel-image-zoom",
  "obsidian-charts"
]